cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'tmux'
brew 'ack'
brew 'curl'
brew 'coreutils'
brew 'grc'
brew 'imagemagick'
brew 'jp2a'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'readline'
brew 'unrar'
brew 'mc'
brew 'vim'
brew 'python'
brew 'python3'
brew 'exiftool'
brew 'gpg2'
